{"translation-revision-date":"2021-04-08 17:24:54+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Curious what else Jetpack has to offer? <ExternalLink>View all Jetpack features<\/ExternalLink>":["Neugierig, was Jetpack noch alles zu bieten hat? <ExternalLink>Lassen Sie sich alle Jetpack-Funktionen anzeigen<\/ExternalLink>"],"Recommendations skipped":["Empfehlungen übersprungen"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Sie haben keine der empfohlenen Funktionen aktiviert. Um das Meiste aus Jetpack herauszuholen, aktivieren Sie einige Empfehlungen oder erforschen Sie alle Jetpack-Funktionen."],"Recommendations enabled":["Empfehlungen aktiviert"],"Nice work! Let’s ensure the features you enabled are configured for your %s.":["Gut gemacht! Lassen Sie uns sicherstellen, dass die von Ihnen aktivierten Funktionen für Ihre %s konfiguriert sind."],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Erkunden Sie die Jetpack-Premium-Produktpakete oder suchen Sie genau das heraus, was Sie benötigen."],"Powerful security, performance, and marketing":["Jede Menge Sicherheit. Leistung und Marketing"],"Recommended premium product":["Empfohlenes Premiumprodukt"],"Increase site growth with marketing":["Kurbeln Sie das Website-Wachstum mit Marketing an"],"Speed-enhancing performance tools":["Leistungs-Werkzeuge für höhere Geschwindigkeit"],"Robust security to keep your site safe":["Robuste Sicherheit, um Ihre Website sicher zu halten"],"With Jetpack, you have <strong>free access<\/strong> to managing your site with <a>WordPress.com<\/a> and the Android and iOS WordPress apps.":["Mit Jetpack haben Sie <strong>kostenlosen Zugriff<\/strong> auf das Verwalten Ihrer Website mit <a>WordPress.com<\/a> und den WordPress-Apps für Android und iOS."],"Explore a better editing experience":["Erkunden Sie bessere Bearbeitungsmöglichkeiten"],"Update your site from any device":["Aktualisieren Sie Ihre Website von jedem Gerät aus"],"Free stock photo library":["Kostenlose Stockfoto-Bibliothek"],"Multi-site plugin management":["Plugin-Verwaltung für mehrere Websites"],"Manage multiple sites from one dashboard":["Verwalten Sie mehrere Websites von einem Dashboard aus"],"Refined post and page editor":["Verbesserter Editor für Beiträge und Seiten"],"Google Play Store download badge":["Dowload-Badge für Google Play Store"],"Download the WordPress Android mobile app.":["Laden Sie die mobile WordPress-App für Android herunter."],"Apple App Store download badge":["Download-Badge für Apple App Store"],"Download the WordPress iOS mobile app.":["Laden Sie die mobile WordPress-App für iOS herunter."],"Manage security on Jetpack.com":["Verwalten Sie die Sicherheit auf Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Sie können auch unsere Aktivitäts-Funktion nutzen, um jede Änderung auf Ihrer Website zu überwachen!"],"Did you know you can manage all your backups right from Jetpack.com?":["Wussten Sie, dass Sie all Ihre Backups direkt von Jetpack.com aus verwalten können?"],"Manage your security on Jetpack.com":["Verwalten Sie Ihre Sicherheit auf Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Geben Sie Ihre Server-Anmeldedaten ein, um die in Ihrem Abo enthaltenen Ein-Klick-Restores zu aktivieren."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Holen Sie das Meiste aus Ihrer %s heraus. Ein-Klick-Restores stellen sicher, dass Sie Ihre Website leicht wiederherstellen können, wenn irgendetwas schiefgeht."],"Enable one-click restores":["Ein-Klick-Restores aktivieren"],"Real-time Backups":["Echtzeit-Backups"],"WooCommerce":["WooCommerce"],"Install":["Installieren"],"Creative Mail":["Creative Mail"],"Other sites may include non-profits, colleges or schools, apps, real-estate, or others.":["Andere Websites könnten gemeinnützige Organisationen, Schulen oder Hochschulen, Apps, Immobilien oder andere umfassen."],"Stores typically include online e-commerce stores selling goods, services, or digital downloads.":["Unter Shops fallen üblicherweise Online-E-Commerce-Läden, die Waren, Dienstleistungen oder digitale Downloads verkaufen."],"Business sites usually include shops, services like lawyers, or plumbers, and advertisers or influencers.":["Geschäfts-Websites umfassen normalerweise Shop, Dienstleistungen wie Anwälte oder Klempner sowie Werbetreibende oder Influencer."],"Personal sites usually include blogs, resume sites, weddings or other events, and hobby sites.":["Zu persönlichen Websites zählen normalerweise Blogs, Lebenslauf-Websites, Hochzeiten oder andere Ereignisse und Hobby-Websites."],"Decide later":["Später entscheiden"],"Install WooCommerce":["WooCommerce installieren"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Wir haben mit <strong>WooCommerce<\/strong>, einer anpassbaren Open-Source-E-Commerce-Plattform zusammengearbeitet, die für WordPress erstellt wurde. Sie erhalten alles, was Sie brauchen, um noch heute damit zu beginnen, Produkte zu verkaufen. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Möchten Sie, dass Ihr Store von WooCommerce unterstützt wird?"],"Enable Site Accelerator":["Website-Beschleuniger aktivieren"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. <strong>Site Accelerator<\/strong> will automatically optimize your image and files. <ExternalLink>Learn more<\/ExternalLink>":["Schnellere Websites erhalten ein besseres Ranking in Suchmaschinen und sorgen dafür, dass Besucher länger auf Ihrer Website bleiben. Der <strong>Website-Beschleuniger<\/strong> optimiert automatisch Ihre Bilder und Dateien. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like Site Accelerator to help your site load faster?":["Möchten Sie, dass Ihre Website mithilfe des Website-Beschleunigers schneller geladen wird?"],"Enable Related Posts":["„Ähnliche Beiträge“ aktivieren"],"Displaying <strong>Related Posts<\/strong> at the end of your content keeps visitors engaged and on your site longer. <ExternalLink>Learn more<\/ExternalLink>":["<strong>Ähnliche Beiträge<\/strong> am Ende Ihrer Inhalte halten das Interesse der Besucher aufrecht und sorgen dafür, dass sie länger auf Ihrer Website bleiben. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Möchten Sie, dass „Ähnliche Beiträge“ am Ende Ihrer Inhalte angezeigt werden?"],"Enable Downtime Monitoring":["Überwachung von Ausfallzeiten aktivieren"],"If your site ever goes down, <strong>Downtime Monitoring<\/strong> will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Sollte Ihre Website einmal ausfallen, werden Sie von <strong>Überwachung von Ausfallzeiten<\/strong> per E-Mail oder Push-Benachrichtigung darüber informiert. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Möchten Sie, dass Sie von „Überwachung von Ausfallzeiten“ benachrichtigt werden, wenn Ihre Website offline ist?"],"Install Creative Mail":["Creative Mail installieren"],"The Jetpack <strong>Newsletter Form<\/strong> combined with <strong>Creative Mail<\/strong> by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Jetpacks <strong>Newsletter-Formular<\/strong> zusammen mit <strong>Creative Mail<\/strong> von Constant Contact kann dabei helfen, automatisch Abonnenten zu sammeln und diesen wunderschöne E-Mails zu schicken. <ExternalLink>Mehr erfahren<\/ExternalLink>"],"Would you like to turn site visitors into subscribers with Creative Mail?":["Möchten Sie Besucher Ihrer Website mit Creative Mail in Abonnenten verwandeln?"],"Navigation item.\u0004Recommendations":["Empfehlungen"],"site":["Website"],"personal site":["Private Website"],"business site":["Geschäftliche Website"],"store":["Shop"],"Jetpack version":["Jetpack-Version"],"Activity":["Aktivität"],"Ask a question":["Stellen Sie eine Frage"],"Days":["Tage"],"Months":["Monate"],"Weeks":["Wochen"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Sie müssen in Ihrem WordPress.com-Blog angemeldet bleiben, während Sie Jetpack autorisieren."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Bei der Verbindung von Jetpack ist ein Fehler aufgetreten. Deaktivieren Sie das Jetpack-Plugin, aktivieren Sie es erneut und stellen Sie dann wieder eine Verbindung her."],"Learn more":["Mehr erfahren"],"Disconnecting Jetpack":["Jetpack wird getrennt"],"Posts":["Beiträge"],"Front page":["Startseite"],"Show related content after posts":["Ähnliche Inhalte am Ende des Beitrags anzeigen"],"Google":["Google"],"Pinterest":["Pinterest"],"Related Posts":["Ähnliche Beiträge"],"Media":["Mediathek"],"Save":["Speichern"],"Disconnect":["Trennen"],"Related":["Ähnliche Beiträge"],"Your current IP: %s":["Ihre aktuelle IP: %s"],"Site Stats":["Website Statistiken"],"Sharing":["Teilen"],"Cancel":["Abbrechen"],"Testimonials":["Referenzen"],"Comments":["Kommentare"],"Edit":["Bearbeiten"],"Settings":["Einstellungen"],"Activate":["Aktivieren"],"Search":["Suchen"],"Active":["Aktiv"],"%s has been activated.":["%s wurde aktiviert."],"Connected":["Verbunden"],"Disconnect Jetpack":["Jetpack trennen"],"Learn More":["Mehr erfahren"]}},"comment":{"reference":"_inc\/build\/admin.js"}}