{"translation-revision-date":"2021-05-12 10:54:08+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"You've learned the basics. Remember, your site is private until you <link_to_launch_site_docs>decide to launch<\/link_to_launch_site_docs>. View the <link_to_editor_docs>block editing docs<\/link_to_editor_docs> to learn more.":["Hai imparato le nozioni di base. Remember, your site is private until you <link_to_launch_site_docs>decide to launch<\/link_to_launch_site_docs>. View the <link_to_editor_docs>block editing docs<\/link_to_editor_docs> to learn more."],"Restart tour":["Ricomincia il tour"],"Did you find this guide helpful?":["Hai trovato utile questa guida?"],"Click to resume tutorial":["Fai clic per riprendere il tutorial"],"Editor Welcome Tour":["Tour di benvenuto dell'editor"],"Rate thumbs down":["Vota pollice verso il basso"],"Rate thumbs up":["Vota pollice verso l'alto"],"Close Tour":["Chiudi tour"],"Minimize Tour":["Minimizza tour"],"Next":["Successivo"],"Start Tour":["Inizia tour"],"Skip":["Salta"],"To move blocks around, click and drag the handle.":["Per spostare i blocchi, fai clic sulla maniglia di selezione e trascinala."],"Congratulations!":["Complimenti!"],"Drag & drop":["Trascina e rilascia"],"Click the Undo button if you've made a mistake.":["Se hai fatto un errore, fai clic sul pulsante Annulla."],"Undo any mistake":["Annulla qualsiasi errore"],"Click the settings icon to see even more options.":["Fai clic sull'icona delle impostazioni per visualizzare ancora più opzioni."],"More Options":["Altre opzioni"],"Use the toolbar to change the appearance of a selected block. Try making it bold.":["Utilizza la barra degli strumenti per modificare l'aspetto del blocco selezionato. Prova a formattarlo in grassetto."],"Click a block to change it":["Fai clic su un blocco per modificarlo"],"Click + to open the inserter. Then click the block you want to add.":["Fai clic su + per aprire l'inseritore. Quindi fai clic sul blocco che desideri aggiungere."],"Adding a new block":["Aggiunta di un nuovo blocco"],"In the WordPress Editor, paragraphs, images, and videos are all blocks.":["Paragrafi, immagini e video sono tutti blocchi nell'editor di WordPress."],"Everything is a block":["Ogni elemento è un blocco"],"Continue on with this short tour to learn the fundamentals of the WordPress editor.":["Continua questo breve tour per imparare gli aspetti fondamentali dell'editor di WordPress."],"Welcome to WordPress!":["Ti diamo il benvenuto in WordPress."],"Page %1$d of %2$d":["Pagina %1$d di %2$d"],"Guide controls":["Controlli della guida"],"Your site will remain hidden until launched. Click “Launch” in the toolbar to share it with the world.":["Il sito rimarrà nascosto fino al lancio. Fai clic su \"Lancia\" nella barra degli strumenti per condividerlo con il mondo."],"Hidden until you’re ready":["Nascosto, finché non sei pronto"],"As you edit your site content, click “Preview” to see your site the way your visitors will.":["Quando modifichi il contenuto del tuo sito, fai clic su \"Anteprima\" per visualizzarlo nello stesso modo in cui lo vedranno i tuoi visitatori."],"Preview your site as you go":["Anteprima del tuo sito mentre procedi"],"Edit the placeholder content we’ve started you off with, or click the plus sign to add more content.":["Modifica i contenuti segnaposto che ti avevamo fornito all'inizio e fai clic sul segno più per aggiungere altro contenuto."],"Add or edit your content":["Aggiungi o modifica contenuto"],"Edit your homepage, add the pages you need, and change your site’s look and feel.":["Modifica la tua homepage, aggiungi le pagine di cui hai bisogno e cambia l'aspetto del tuo sito."],"Welcome to your website":["Benvenuto nel tuo sito web"],"Get started":["Inizia ora"],"Back":["Indietro"]}},"comment":{"reference":"wpcom-block-editor-nux\/dist\/wpcom-block-editor-nux.js"}}